[{
  "name": "Вирусы",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/b\/b5\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%92%D0%B8%D1%80%D1%83%D1%81%D1%8B.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%92%D0%B8%D1%80%D1%83%D1%81%D1%8B.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/7\/71\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%92%D0%B8%D1%80%D1%83%D1%81%D1%8B_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%92%D0%B8%D1%80%D1%83%D1%81%D1%8B",
  "text": "<p>1. Опишите или обсудите следующие вопросы с группой. При необходимости исследуйте вопросы по указанным темам, чтобы в процессе размышления в группе вы могли поделиться полезной информацией. <\/p><p>• Что означает слово вирус? Объясните спор относительно того, является ли он живым или нет. <\/p><p>• Назовите отличительные характеристики вирусов, и почему они не включены ни в одно царство. <\/p><p>• Назовите некоторые морфологические формы вирусов и приведите пример каждого из них. <\/p><p>• Объясните важность вакцин для борьбы с вирусами. Как они работают? <\/p><p>• Опишите, как размножаются вирусы и как происходят генетические модификации, называемые мутациями, а также что такое устойчивость вирусов. <\/p><p>• Был ли такой момент, когда удалось полностью избавиться от всех вирусных заболеваний? Почему трудно лечить пациентов с вирусными заболеваниями? <\/p><p>2. С помощью изображений, видео или подробных описаний объясните разницу в следующих экзантематозных заболеваниях: <\/p><p>• краснуха, <\/p><p>• корь, <\/p><p>• ветряная оспа. <\/p><p>3. Выберите любые три из следующих вирусных заболеваний и опишите способ инфицирования, симптомы и профилактику болезни. Творчески продемонстрируйте то, что вы узнали, используя, например, презентацию или подготовьте выступление. <\/p><p>• Холера <\/p><p>• Герпес <\/p><p>• СПИД <\/p><p>• Эпидемический паротит <\/p><p>• Полиомиелит <\/p><p>• Менингит <\/p><p>• Гепатит <\/p><p>• Лихорадка денге <\/p><p>4. Объясните разницу между простудой и гриппом. Почему вирус гриппа вызывает периодические эпидемии (например, испанский грипп, птичий грипп, H1N1 и т.д.)? <\/p><p>5. В чем разница между вирусом и прионом? Назовите болезни, вызываемые прионами. <\/p><p>6. Выполните один из пунктов, перечисленных ниже: <\/p><p>• Дайте краткий отчет о вирусной пандемии и ее влиянии на мир. <\/p><p>• Придумайте сценку, мультимедийную презентацию или другой вид интерактивного представления информации, позволяющий людям из развивающихся стран узнать об опасности вирусов, а также обучающий их борьбе с вирусом, или позволяющий контролировать их распространение. <\/p><p>• Попросите медицинского сотрудника\/эпидемиолога выступить с докладом или презентацией об эпидемиях и борьбе с вирусами в развивающихся странах (или найдите соответствующее видео).  <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.00 <\/td> <td>1 мая 2020 <\/td> <td> <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Здоровье и исцеление",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/a\/a6\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%B8%D1%81%D1%86%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%B8%D1%81%D1%86%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/b\/b5\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%B8%D1%81%D1%86%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%B8%D1%81%D1%86%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%B8%D1%81%D1%86%D0%B5%D0%BB%D0%B5%D0%BD%D0%B8%D0%B5",
  "text": "<p>1. Для прохождения специализации вам должно быть не меньше 12 лет. <\/p><p>2. В Библии или Духе Пророчества найдите описания того, как Иисус исцелял больных и какая процедура используется пресвитерами для елеопомазания больного и молитвы о выздоровлении. По найденному материалу напишите доклад объемом в 250 слов или выступите с устной двухминутной презентацией. <\/p><p>3. Что подразумевается под непрерывным образованием, когда речь идет о здравоохранении? <\/p><p>4. Проинтервьюируйте хотя бы двух человек, работающих в сфере медицины. Один из опрошенных должен быть не доктором и не медсестрой, а человеком, работающим в сфере стоматологии, физиотерапии, дыхательной терапии, рентгенологии, диетологии и т. д. В интервью постарайтесь выяснить у респондента следующее. <\/p><p>• Почему человек выбрал именно эту профессию? <\/p><p>• Какое минимальное образование необходимо, для того чтобы начать работу в данной сфере? <\/p><p>• Сколько необходимо времени после завершения обучения, чтобы стать высококвалифицированным специалистом в своей области? <\/p><p>• Что в своей работе человек любит больше всего, а что меньше всего? <\/p><p>• По каким дням и в какую смену человек работает? <\/p><p>• Говоря о продвижении по службе, какие перспективы открываются при работе в выбранной человеком сфере? <\/p><p>• Какой из курсов обучения в колледже наиболее соответствует выбранной профессии. <\/p><p>• Можно ли у вас в районе пройти тренинг по выбранной профессии и, если можно, то где? <\/p><p>5. Выполните одно из следующих заданий. <\/p><p>• Запишитесь волонтером или помощником в госпиталь или любое другое медицинское учреждение. <\/p><p>• Сходите в стоматологию или иное медицинское отделение и выполните следующие задания: <\/p><p>̶̶  внимательно посмотрите, что собой представляет приемная, лаборатория, рентгеновский кабинет и т. д.; <\/p><p>̶̶  ознакомьтесь с используемым оборудованием; <\/p><p>̶̶ ознакомьтесь с процедурой посещения кабинета, начиная с момента обращения пациента и ожидания приема и до тех пор, пока пациент не покинет здание; <\/p><p>̶̶  изучите, как врач проводит осмотр пациента, начиная со знакомства с историей его болезни и заканчивая постановкой диагноза; <\/p><p>• Посетите вместе с медсестрой пациента на дому и выполните следующие задания: <\/p><p>̶̶  изучите процедуру домашнего посещения с момента информирования медсестры о пациенте до ее отчета перед врачом; <\/p><p>̶̶  внимательно понаблюдайте за действиями медсестры, когда она снимает основные показатели состояния организма (пульс, дыхание, температура, артериальное давление); <\/p><p>̶̶  внимательно понаблюдайте за тем, как медсестра дает предписания и лекарства пациенту. <\/p><p>• Сходите в амбулаторный отдел госпиталя, например физиотерапевтический, рентгеновский кабинет, лаборатория и т. д., и выполните там следующие задания: <\/p><p>̶̶  внимательно посмотрите, что собой представляет тот или иной отдел; <\/p><p>̶̶  ознакомьтесь с используемым оборудованием; <\/p><p>̶̶  ознакомьтесь с процедурой посещения отделения пациентом; <\/p><p>̶̶  узнайте, какое количество медперсонала необходимо для обслуживания отдела; <\/p><p>̶̶  узнайте, работает ли отдел в ночную смену. <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.00 <\/td> <td>Выход сборника 2014 <\/td> <td> <\/td><\/tr> <tr> <td>1.01 <\/td> <td>09 мая 2017 <\/td> <td>В пункте 1 скорректировано описание. <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Кровь и защитные силы организма",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/d\/d9\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9A%D1%80%D0%BE%D0%B2%D1%8C_%D0%B8_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D1%8B%D0%B5_%D1%81%D0%B8%D0%BB%D1%8B_%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9A%D1%80%D0%BE%D0%B2%D1%8C_%D0%B8_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D1%8B%D0%B5_%D1%81%D0%B8%D0%BB%D1%8B_%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/b\/b0\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9A%D1%80%D0%BE%D0%B2%D1%8C_%D0%B8_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D1%8B%D0%B5_%D1%81%D0%B8%D0%BB%D1%8B_%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9A%D1%80%D0%BE%D0%B2%D1%8C_%D0%B8_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D1%8B%D0%B5_%D1%81%D0%B8%D0%BB%D1%8B_%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9A%D1%80%D0%BE%D0%B2%D1%8C_%D0%B8_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D0%BD%D1%8B%D0%B5_%D1%81%D0%B8%D0%BB%D1%8B_%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%BC%D0%B0",
  "text": "<p>1. У вас должна быть нашивка «Микроскопическая жизнь». <\/p><p>2. Назовите два основных компонента крови. Каково их процентное соотношение в крови среднестатистического человека? <\/p><p>3. Умейте назвать и нарисовать семь типов кровяных клеток, обозначив функцию каждого типа. <\/p><p>4. Рассмотрите образец человеческой крови под микроскопом. Насчитайте сто белых кровяных клеток и нарисуйте диаграмму, отражающую соответствующее количество каждого из пяти типов белых кровяных клеток, обнаруженных вами. Клеток какого типа больше, а какого типа меньше всего? <\/p><p>5. Выполните хотя бы одно из нижеописанных заданий и представьте доклад о ваших наблюдениях: <\/p><p>• понаблюдайте за кровью, взятой медицинским работником из пальца пациента; <\/p><p>• с помощью опытного инструктора, пронаблюдайте ток крови по капиллярам (или на видеозаписи или непосредственно в тканях живых организмах, например в щеках-мешках хомяка, на коже у лягушки или в хвосте золотой рыбки), используя микроскоп. <\/p><p>• Посетите медицинскую лабораторию, где проводят анализ крови. <\/p><p>• Сходите в банк крови на экскурсию. <\/p><p>6. Какие два вида газов переносятся красными кровяными клетками? Объясните, почему кровь, текущая по венам выглядит сине-зеленой, хотя если вы порежетесь, вытекающая кровь будет ярко-красной. Объясните, почему недостаток железа в организме может привести к окрашиванию крови в желтый цвет. <\/p><p>7. Расскажите, как происходит свертывание крови при ранениях. Как обычная «первая помощь» помогает этому процессу? <\/p><p>8. Что означает быть донором крови? По возможности, постарайтесь запомнить вашу группу крови и резус фактор. Какие другие группы крови вам могут переливать? Какие нет? Почему? <\/p><p>9. Расскажите любые две истории из Библии, в которых упоминается кровь. На основании того, что вы знаете о крови, как вы думаете, почему в Библии кровь является символом спасительной силы Божьей? <\/p><p>10. Перечислите десять полезных для здоровья привычек, благодаря которым ваш организм остается сильным и успешно борется с инфекциями. Найдите упоминание в книгах Духа Пророчества, говорящее в поддержку каждой из привычек. На протяжении трех недель постарайтесь вести запись того, как часто вы следуете этим десяти привычкам. <\/p><p>11. Дайте определение следующим понятиям, имеющим непосредственное отношение к защите организма: иммунология, патогенный организм, антитела, клетки памяти, иммунитет, вакцина, аллергия, гистамин и антигистамин. <\/p><p>12. Ядовитый плющ и ядовитый дуб — растения, наиболее часто встречающиеся в жизни активных следопытов. Будьте способны определить ядовитый плющ и ядовитый дуб, а также знайте, как избежать возникновения аллергической реакции на эти растения. Перечислите меры реагирования при возникновении аллергических реакций на каждое из этих растений. <\/p><p>13. Составьте максимально обширный список инфекционных заболеваний, которые вы перенесли. К каким из них у вас теперь есть иммунитет? Объясните, почему к некоторым болезням иммунитет вырабатывается, а к некоторым нет? <\/p><p>14. Основываясь на записях в ваших медицинских картах, перечислите все вакцины, которые были вам сделаны, и узнайте у своего лечащего врача о дате следующей прививки. <\/p><p>15. Напишите статью или сделайте устный доклад о любом инфекционном заболевании (не менее 250 слов). <\/p><p>16. Что такое «синдром приобретенного иммунодефицита»? Как он распространяется? Есть ли лекарство от него? Почему СПИД так разрушителен? <\/p><p>17. Найдите три места из Писания, в которых речь идет о чистоте тела и о сдерживающих мерах распространения болезней. <\/p><p><br \/> <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.01 <\/td> <td>5 августа 2016 <\/td> <td>Исправлена орфографическая ошибка в 14 пункте. Ошибка присутствовала и в сборнике 2014 года. <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Мозг и поведение",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/b\/bc\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9C%D0%BE%D0%B7%D0%B3_%D0%B8_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9C%D0%BE%D0%B7%D0%B3_%D0%B8_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/c\/c7\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9C%D0%BE%D0%B7%D0%B3_%D0%B8_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9C%D0%BE%D0%B7%D0%B3_%D0%B8_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9C%D0%BE%D0%B7%D0%B3_%D0%B8_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5",
  "text": "<p>1. Будьте готовы на схеме или на модели человеческого мозга показать продолговатый мозг, варолиев мост, мозжечок, средний мозг, таламус, гипоталамус, гипофиз и головной мозг. Вкратце опишите, какую функцию выполняет каждая часть мозга. <\/p><p>2. Что такое нейрон? Нарисуйте изображение нейрона и подпишите все его составляющие. Как информация поступает в нейрон, и как он ее отправляет? <\/p><p>3. Объясните влияние наркотических средств на работу нейронов, особенно в «синапсе». Дайте обещание никогда не принимать наркотические средства за исключением случаев, предписанных медициной. <\/p><p>4. Что такое рефлекс? Проведите с кем-либо проверку коленного рефлекса. (Инструкции: легонько ударьте в район ноги под коленной чашечкой, в то время как нога перекинута через колено другой ноги.) Объясните, почему возникает этот рефлекс (в ответе используйте следующую терминологию: сенсорный нейрон, двигательный нейрон, спинной мозг). Почему врачи используют этот тест при проведении физиологических тестов? <\/p><p>5. Что такое сенсорный нейрон, и что такое «адаптация»? Продемонстрируйте пример адаптации на следующих опытах. <\/p><p>• Расслабленную руку положите на стол, а затем вложите в нее маленькую пробку, кусочек пенопласта (ну или что-то очень легкое). Обратите внимание на свои ощущения в этот же момент, а затем, спустя минуту неподвижного ожидания, вновь сконцентрируйтесь на ощущении предмета в вашей руке.  <\/p><p>• Палец одной руки опустите в емкость с холодной водой, а палец другой — в емкость с теплой водой. Спустя тридцать секунд опустите оба пальца в емкость с водой комнатной температуры. Какие ощущения вода комнатной температуры оказывает на каждый из пальцев? <\/p><p>• Какой духовный урок мы с вами можем извлечь из проведения опыта по «адаптации»? <\/p><p>6. В чем схожи чувства ощущения вкуса и запаха, и чем они отличаются? Нарисуйте схему, на которой изобразите, какие части языка отвечают за восприятие сладкого, кислого, горького, соленого. Инструкция. Обмакните ватную палочку в один из следующих растворов: подслащенная вода (для восприятия сладкого), лимонный сок (для восприятия кислого), тоник (для определения горького) и подсоленную воду (для определения соленого), а затем слегка дотроньтесь до разных частей своего языка. Обратите внимание на то, какие части языка ощущают вкус испытуемого образца. Ополаскивайте рот чистой водой перед проведением каждого теста и используйте отдельную ватную палочку для каждого нового вкуса. <\/p><p>7. Нарисуйте схему строения глаза и объясните наличие у человека слепого пятна. Найдите это слепое пятно для своего глаза. Инструкция. Нарисуйте очень маленькую точку в центре белого листа. Закройте один глаз и станьте прямо перед листом. Держите лист бумаги на расстоянии вытянутой руки и двигайте лист пока точка не «исчезнет» (обычно это происходит, когда точка находится чуть ниже уровня глаз, — это важно). <\/p><p>8. Назовите три составляющие части уха и расскажите о функциях каждой из них. Объясните, почему нижеперечисленные действия могут негативно сказаться на состоянии вашего слуха: <\/p><p>• слушать плеер; <\/p><p>• засовывать что-то длинное в ухо; <\/p><p>• сидеть в первом ряду на громких музыкальных концертах; <\/p><p>• неправильно относиться к ушным инфекциям; <\/p><p>• находиться позади работающего двигателя самолета. <\/p><p>9. Выполните одно или более из следующих заданий (выполнения некоторых заданий могут потребовать участия медицинского работника\/сто-матолога, за помощью которых можно обратиться в местную школу или колледж — там люди довольно отзывчивы на просьбы такого типа). <\/p><p>• Сходите в кабинет электроэнцефалограммы или посмотрите, как кому-то из пациентов делают эту процедуру, и расскажите, чему можно научиться из этого опыта. <\/p><p>• Понаблюдайте за проведением теста на «детекторе лжи». Вкратце опишите принцип его работы. <\/p><p>• Понаблюдайте за проведением магнитно-резонансной томографии, посмотрите, как кому-то из пациентов делают эту процедуру, и расскажите, чему можно научиться из этого опыта. <\/p><p>• Понаблюдайте за нейроном под микроскопом. <\/p><p>• Понаблюдайте за человеком, которому предписали обезболивающие средства или сделали местную анестезию, и объясните принцип работы анестетика. <\/p><p>• Понаблюдайте за настоящим человеческим мозгом (только что изъятым или заспиртованным). <\/p><p>10. Перечислите как минимум пять мер предосторожности для обеспечения безопасности своего мозга от повреждений. <\/p><p>11. Выполните одно из нижеследующих заданий: <\/p><p>• навестите человека с заболеванием мозга и окажите ему уход (минимум два часа), а затем сделайте доклад о его нуждах и проблемах; <\/p><p>• вкратце опишите нижеследующие заболевания, связанные с расстройством нервной системы: болезнь Альцгеймера, рассеянный склероз, эпилепсия, депрессия, синдром Дауна, болезнь Хантингтона, паралич и паралич нижних конечностей. <\/p><p>12. Найдите в Библии хотя бы три упоминания, относящихся к работе мозга и\/или принятию решений в повседневной жизни. <\/p><p><br \/> <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.00 <\/td> <td>Выход сборника 2014 <\/td> <td> <\/td><\/tr> <tr> <td>1.01 <\/td> <td>08 мая 2017 <\/td> <td>В пункте 7 уточнено описание. <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Наследственность",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/c\/c1\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/2\/25\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9D%D0%B0%D1%81%D0%BB%D0%B5%D0%B4%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C",
  "text": "<p>1. Что означает термин «наследственность»? <\/p><p>2. Нарисуйте схему клетки организма любого животного и обозначьте на рисунке следующие его части: клеточная мембрана, цитоплазма, нуклеотиды, ядерная мембрана, рибосомы. <\/p><p>3. Дайте объяснения следующему: <\/p><p>• что такое хромосомы и где они находятся; <\/p><p>• что такое гены и где они находятся. <\/p><p>4. Выполните следующие задания: <\/p><p>• объясните, что такое «аллели»; <\/p><p>• объясните, в чем отличие доминантной аллели от рецессивной; <\/p><p>• определите вид аллели при следующих генетических признаках: аномалия роста волос, отвисшая мочка уха, изогнутый палец, изогнутый мизинец, волосатые пальцы, закручивающийся язык, удлиненный второй палец ноги; <\/p><p>• используя диаграмму Паннета, предскажите соотношение потомства при следующих моногибридных скрещиваниях: ТТ (высокий) скрещенный с тт (низкий), Тт (высокий) скрещенный с Тт (высокий), Тт (высокий) скрещенный с тт (низкий). <\/p><p>5. Выполните следующие задания: <\/p><p>• объясните, что происходит в результате митоза; <\/p><p>• нарисуйте последовательность, отражающую процесс митоза клетки, включая следующее: профаза, метафаза, анафаза и телофаза; <\/p><p>• вкратце объясните, как ДНК хромосом копируется в процессе митоза. <\/p><p>6. Выполните следующие задания: <\/p><p>• объясните, что является результатом митоза и чем этот процесс отличается от мейоза; <\/p><p>• нарисуйте последовательность, отражающую процесс мейоза клетки, включая следующее: профаза I и II, метафаза I и II, анафаза I и II, и телофаза I и II; <\/p><p>• объясните, остаются галоидными или нет клетки, образующиеся в процессе мейоза. <\/p><p>7. Опишите, как ДНК кодирует определенные белки, влияющие на формирование генетических особенностей. Продемонстрируйте свои знания. При описании данного процесса используйте специально подготовленную для этого схему или созданную из бумаги модель. <\/p><p>8. Что такое мутация? Используя схему или модель, созданную при выполнении задания из пункта № 7, продемонстрируйте влияние мутации на генетические особенности. <\/p><p>9. Назовите хотя бы пять генетических нарушений и расскажите об известном человеке или о вашем знакомом, имеющем одно из таких нарушений. <\/p><p>10. Можно ли сказать, что наследственность является тем единственным фактором, который определяет ваш характер, и что делает вас таким, какой вы есть? <\/p><p>11. В трудах Э. Уайт найдите любые три цитаты, связанные с предыдущим вопросом. <\/p><p><br \/> <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.00 <\/td> <td>Выход сборника 2014 <\/td> <td> <\/td><\/tr> <tr> <td>1.01 <\/td> <td>09 мая 2017 <\/td> <td>В пункте 11 исправлены инициалы автора. <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Опорно-двигательная система",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/5\/5b\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/b\/b8\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9E%D0%BF%D0%BE%D1%80%D0%BD%D0%BE-%D0%B4%D0%B2%D0%B8%D0%B3%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B0",
  "text": ""
}, {
  "name": "Основы безопасности жизнидеятельности",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/6\/60\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%B6%D0%B8%D0%B7%D0%BD%D0%B8%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B8.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%B6%D0%B8%D0%B7%D0%BD%D0%B8%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B8.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/7\/7b\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%B6%D0%B8%D0%B7%D0%BD%D0%B5%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B8_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%B6%D0%B8%D0%B7%D0%BD%D0%B5%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B8_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D0%B1%D0%B5%D0%B7%D0%BE%D0%BF%D0%B0%D1%81%D0%BD%D0%BE%D1%81%D1%82%D0%B8_%D0%B6%D0%B8%D0%B7%D0%BD%D0%B8%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B8",
  "text": "<p>1. Расскажите, что необходимо сделать, чтобы предотвратить телесные повреждения и\/или потерю жизни в следующих ситуациях: <\/p><p>• пожар в вашем доме, пожар в доме соседа, пожар в общественном здании; <\/p><p>• вы попали в метель на машине или оказались в необитаемой местности; <\/p><p>• произошло дорожно-транспортное происшествие; <\/p><p>• землетрясение; <\/p><p>• наводнение; <\/p><p>• торнадо; <\/p><p>• ураган; <\/p><p>• гроза; <\/p><p>• угроза атомного взрыва; <\/p><p>• камнепад или снежная лавина; <\/p><p>• вашу лодку или каноэ вынесло в открытое море. <\/p><p>2. Если вы звоните и обращаетесь за помощью в случае чрезвычайной ситуации, какая информация должна быть предоставлена в первую очередь и кто должен повесить телефонную трубку последним? <\/p><p>3. Продемонстрируйте, как необходимо отреагировать при возникновении следующих чрезвычайных ситуаций: <\/p><p>• возгорание одежды; <\/p><p>• сильное кровотечение; <\/p><p>• затрудненное дыхание; <\/p><p>• употребление яда. <\/p><p>4. Выполните следующие задания: <\/p><p>• Нарисуйте для своей семьи схему эвакуации при пожаре в случае блокировки обычных выходов. <\/p><p>• Проведите противопожарный инструктаж со своей семьей. <\/p><p>• Обсудите с экзаменатором процедуру безопасной эвакуации людей из вашей церкви или школы в случае пожара. Особое внимание следует обратить на меры предотвращения паники. <\/p><p>5. Что вы и ваши родители должны сделать для того, чтобы не допустить похищения детей в вашей семье? Как вы должны себя вести, если вас похитили? <\/p>   "
}, {
  "name": "Основы спасательных работ",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/7\/73\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D1%81%D0%BF%D0%B0%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D1%80%D0%B0%D0%B1%D0%BE%D1%82.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D1%81%D0%BF%D0%B0%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D1%80%D0%B0%D0%B1%D0%BE%D1%82.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/1\/10\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D1%81%D0%BF%D0%B0%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D1%80%D0%B0%D0%B1%D0%BE%D1%82_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D1%81%D0%BF%D0%B0%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D1%80%D0%B0%D0%B1%D0%BE%D1%82_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9E%D1%81%D0%BD%D0%BE%D0%B2%D1%8B_%D1%81%D0%BF%D0%B0%D1%81%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D1%80%D0%B0%D0%B1%D0%BE%D1%82",
  "text": "<p>1. Дайте определение понятию «аварийно-спасательные работы». <\/p><p>2. Покажите, как оказать помощь человеку в следующих ситуациях: <\/p><p>• контакт с электрическим проводом под напряжением; <\/p><p>• комната наполнена угарным газом или дымом; <\/p><p>• возгорание одежды на человеке; <\/p><p>• спасение утопающего (не вплавь); <\/p><p>• человек провалился под лед. <\/p><p>3. Продемонстрируйте три способа, которыми можно вызвать (связаться) со спасательным вертолетом. <\/p><p>4. Знайте шесть признаков, которые указывают на необходимость подачи сигнала о спасении. <\/p><p>5. Знайте шесть шагов, которые необходимо выполнить, перед тем как вывести пострадавшего из ситуации, угрожающей его жизни. <\/p><p>6. Знайте пять правил, которыми нужно руководствоваться при спасении человека из угрожающей его жизни ситуации. <\/p><p>7. Знайте, как без постороннего содействия оказать помощь пострадавшему, если нужно: <\/p><p>• подтянуть пострадавшего; <\/p><p>• поднять пострадавшего; <\/p><p>• помочь пострадавшему идти. <\/p><p>8. Знайте, как при постороннем содействии оказать помощи пострадавшему, если нужно: <\/p><p>• транспортировать на стуле; <\/p><p>• транспортировать методом «друг за другом»; <\/p><p>• транспортировать методом «замок» из двух рук и «замок» из четырех рук; <\/p><p>• транспортировать на одеяле; <\/p><p>• транспортировать пострадавшего втроем, когда он лежит на спине и когда на животе; <\/p><p>• поднять и транспортировать втроем или вчетвером; <\/p><p>• поднять и транспортировать вшестером. <\/p><p>9. Знайте, как правильно пользоваться носилками и как нести на них пострадавшего, а также знайте, как сделать импровизированные носилки. <\/p><p>10. Знайте, как правильно использовать веревку и узлы, если необходимо: <\/p><p>• завязать узлы для соединения веревок; <\/p><p>• завязать узел укорачивающий веревку; <\/p><p>• завязать узлы вокруг человека для проведения спасательных работ; <\/p><p>• уложите кольцами и точно бросьте веревку или канат длиной 15 метров. <\/p><p>11. Какие меры должны быть предприняты, прежде чем объявлять о пропаже человека? Какого характера информация потребуется вам в случае объявления человека пропавшим? Каким образом ведется поиск пропавшего человека в дикой местности? <\/p><p><br \/> <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.00 <\/td> <td>Выход сборника 2014 <\/td> <td> <\/td><\/tr> <tr> <td>1.10 <\/td> <td>08 мая 2017 <\/td> <td>В пункте 8 изменено название метода. <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Оптика",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/c\/c6\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D1%82%D0%B8%D0%BA%D0%B0.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D1%82%D0%B8%D0%BA%D0%B0.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/1\/12\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D1%82%D0%B8%D0%BA%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9E%D0%BF%D1%82%D0%B8%D0%BA%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9E%D0%BF%D1%82%D0%B8%D0%BA%D0%B0",
  "text": ""
}, {
  "name": "Первая медицинская помощь - базовый уровень",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/4\/47\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%B1%D0%B0%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9_%D1%83%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D1%8C.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%B1%D0%B0%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9_%D1%83%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D1%8C.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/5\/52\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%B1%D0%B0%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9_%D1%83%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D1%8C_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%B1%D0%B0%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9_%D1%83%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D1%8C_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%B1%D0%B0%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9_%D1%83%D1%80%D0%BE%D0%B2%D0%B5%D0%BD%D1%8C",
  "text": "<p>Если вы проживаете в США или другой стране, в которой соответствующие инструкции Красного Креста выполняются в удовлетворительном объеме, то вы можете пройти экзамен по оказанию первой помощи (базовый уровень) в самой организации и получить соответствующий сертификат (для возрастной группы от 11 до 14 лет). <\/p><p>В странах Британских островов подобный экзамен можно пройти при Госпитале Святого Иоанна и также получить соответствующий сертификат (для детей 15 лет и младше). <\/p><p><br \/> Либо вы можете выполнить следующие требования: <\/p><p>1. Знайте причины, вызывающие шоковое состояние и как при этом правильно оказать помощь. <\/p><p>2. Знайте, как правильно выполнять искусственное дыхание. <\/p><p>3. Знайте, как правильно оказать первую помощь в случае удушья. <\/p><p>4. Знайте, как правильно оказать первую помощь в случае кровотечения. <\/p><p>5. Знайте точки пережатия артерий и с какой силой это нужно делать. <\/p><p>6. Знайте, как правильно оказать первую помощь в случае отравления. <\/p><p>7. Продемонстрируйте правильную процедуру наложения шины при различных переломах костей тела. <\/p><p>8. Знайте, как правильно оказать первую помощь в случае ожога первой, второй и третьей степеней тяжести. <\/p><p>9. Знайте, как правильно оказать первую помощь в случае химического ожога. <\/p><p>10. Знайте, что может привести к отравлению угарным газом. Умейте оказывать помощь в случае такого рода отравления. <\/p><p>11. Знайте, как правильно оказать первую помощь при черепно-мозговой травме. <\/p><p>12. Знайте, как правильно оказать первую помощь при повреждении внутренних органов. <\/p><p>13. Знайте и понимайте разницу между инфарктом, инсультом, эпилепсией и простым обмороком, а также соответствующие меры помощи при возникновении любого из этих состояний. <\/p><p>14. Знайте, как предотвратить заражение раны. <\/p><p>15. Знайте, как оказать первую помощь при укусе змеи. <\/p><p>16. Знайте, как оказать первую помощь при укусе животного. <\/p><p>17. Знайте, как оказать первую помощь при укусе насекомого или паука. <\/p><p>18. Знайте, какая разница между тепловым истощением и тепловым ударом, и как правильно оказать лечение человеку в каждом из случаев. <\/p><p>19. Знайте, что необходимо сделать в случае возгорания одежды на человеке. <\/p><p>20. Знайте, каковы основные меры по обеспечению пожарной безопасности в доме. <\/p><p>21. Знайте, каковы основные меры по обеспечению безопасности на воде. <\/p><p>22. Знайте, как можно помочь утопающему, находясь на суше. <\/p><p>23. Знайте, каковы основы электробезопасности. <\/p><p>24. Знайте, как предотвратить пищевое отравление. <\/p>   "
}, {
  "name": "Первая медицинская помощь",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/4\/40\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/3\/31\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C",
  "text": "<p>Необходимо участие квалифицированного инструктора. <\/p><p>Если вы проживаете в США или другой стране, в которой соответствующие инструкции Красного Креста выполняются в удовлетворительном объеме, то вы можете пройти экзамен по оказанию первой помощи в самой организации и получить соответствующий сертификат (прослушать 20 часов лекционного материала). <\/p><p>В странах Британских островов подобный экзамен можно пройти при Госпитале Святого Иоанна и так же получить соответствующий сертификат. <\/p><p><br \/> Либо вы можете выполнить следующие требования: <\/p><p>1. Знайте, как делать искусственное дыхание «рот в рот» и как очистить дыхательные пути. <\/p><p>2. Знайте, чем отличается инфаркт от инсульта и как оказывать помощь в обоих случаях. <\/p><p>3. Знайте, как оказать соответствующую помощь пострадавшему при кровотечении. <\/p><p>4. Знайте точки пережатия артерий и как правильно это делать. <\/p><p>5. Вы должны уметь правильно наложить жгут. <\/p><p>6. Знайте причины возникновения шокового состояния. Умейте оказать соответствующую помощь при его возникновении. <\/p><p>7. Знайте, как оказать помощь в случае отравления. <\/p><p>8. Знайте, как оказать помощь при ожоге. <\/p><p>9. Знайте, как делать следующие перевязки: <\/p><p>• открытая и закрытая спираль; <\/p><p>• восьмерка; <\/p><p>• напальчник; <\/p><p>• перевязка головы. <\/p><p>10. Знайте, как накладывать шину при травме: <\/p><p>• плеча; <\/p><p>• предплечья; <\/p><p>• лодыжки; <\/p><p>• коленной чашечки. <\/p><p>11. Знайте, как оказать первую помощь: <\/p><p>• при черепно-мозговых травмах; <\/p><p>• при внутренних травмах; <\/p><p>• при огнестрельных ранениях; <\/p><p>• при травмах глаза; <\/p><p>• при укусах животных и насекомых; <\/p><p>• при обмороках и эпилепсии; <\/p><p>• при чрезмерном воздействии тепла и холода. <\/p><p>12. Знайте, как оказать первую помощь при поражении электричеством. <\/p><p>13. Знайте, как правильно покинуть горящее помещение. <\/p><p>14. Знайте, как обратиться за помощью при возникновении чрезвычайных ситуаций. <\/p><p>15. Знайте, как оказать соответствующую помощь жертвам радиоактивного облучения. <\/p><p>16. Знайте нижеследующие способы транспортировки: <\/p><p>• поддерживание при ходьбе; <\/p><p>• на одеяле; <\/p><p>• вдвоем; <\/p><p>• за руки и ноги; <\/p><p>• на импровизированных носилках; <\/p><p>• втроем, с использованием <\/p>   "
}, {
  "name": "Первая медицинская помощь – повышенная",
  "preview": "http:\/\/wiki.sledopit.club\/images\/c\/c2\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%BF%D0%BE%D0%B2%D1%8B%D1%88%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/f\/fc\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%BF%D0%BE%D0%B2%D1%8B%D1%88%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_-_%D0%BF%D0%BE%D0%B2%D1%8B%D1%88%D0%B5%D0%BD%D0%BD%D0%BE%D0%B9_%D1%81%D0%BB%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9F%D0%B5%D1%80%D0%B2%D0%B0%D1%8F_%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C_%E2%80%93_%D0%BF%D0%BE%D0%B2%D1%8B%D1%88%D0%B5%D0%BD%D0%BD%D0%B0%D1%8F",
  "text": "<p>Если вы проживаете в США или другой стране, в которой соответствующие инструкции Красного Креста выполняются в удовлетворительном объеме, то вы можете пройти экзамен по оказанию первой помощи (повышенной сложности) в самой организации и получить соответствующий сертификат. <\/p>   "
}, {
  "name": "Пищеварение",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/3\/32\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B8%D1%89%D0%B5%D0%B2%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B8%D1%89%D0%B5%D0%B2%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/7\/74\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B8%D1%89%D0%B5%D0%B2%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%9F%D0%B8%D1%89%D0%B5%D0%B2%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%9F%D0%B8%D1%89%D0%B5%D0%B2%D0%B0%D1%80%D0%B5%D0%BD%D0%B8%D0%B5",
  "text": "<p>1. У вас должна быть нашивка «Здоровое питание». <\/p><p>2. На протяжении двух недель ведите запись того, что вы едите и в каких количествах. Затем сравните вашу диету с пирамидой рационального питания. <\/p><p>3. Что такое пищеварение? Какое вы знаете другое название пищеварительной системы человека? <\/p><p>4. Откуда берется слюна? Каковы три основные функции слюны? <\/p><p>5. Вы должны уметь четко определить следующие части зуба: эмаль, дентин, пульпа, десна, цементное вещество зуба и периодонтальная мембрана. Какую роль выполняют зубы в процессе пищеварения? <\/p><p>6. На диаграмме или модели покажите и назовите все органы, тем или иным образом участвующие в процессе пищеварения, начиная от места попадания пищи в организм через рот и заканчивая местом выхода продуктов переработки — анальным отверстием. <\/p><p>7. Знайте разницу между пищевым комком (болюсом) и химусом. <\/p><p>8. Откуда берется желчь? Где она хранится? Какую функцию она выполняет, попадая в двенадцатиперстную кишку? <\/p><p>9. Что такое кишечные ворсинки? Что заставляет их впитывать питательные вещества так быстро? На каком этапе пищеварения все полезные вещества извлекаются из пищи \/ химуса? Сравните количество воды, впитываемое обычным листом бумаги и бумажным полотенцем того же размера, вылив на оба 1\/8 стакана (17,2 мл) воды. <\/p><p>10. Что происходит в организме, если в толстой кишке находится слишком большое количество воды? А в случае недостаточного количества воды? <\/p><p>11. Как клетчатка, получаемая с пищей, содействует процессу пищеварения? Как долго еда должна оставаться в желудочно-кишечном тракте? Что случается, если еда очень долго задерживается в пищеварительной системе? <\/p><p>12. Опытным путем продемонстрируйте процесс пищеварения, проведя тест с йодом по переработке крахмала в сахар. <\/p><p>13. Назовите шесть основных питательных веществ, необходимых для поддержания жизнедеятельности человека, а также расскажите о том, где проходит основной процесс их переваривания\/всасывания. <\/p><p>14. Знайте разницу между моносахаридами, дисахаридами и полисахаридами. Какой из углеводов наиболее важен? <\/p><p>15. Что такое аминокислоты? Сколько аминокислот необходимо для образования протеинов (белков) в организме? Что подразумевается под основными аминокислотами? Сколько аминокислот считается основными? Из каких источников мы можем получить все необходимые аминокислоты? <\/p><p>16. Что такое аденозинтрифосфат (АТФ)? Для чего он используется? Из чего ваш организм производит АТФ? Какие три пути синтеза АТФ в организме человека? Почему для нас так важен кислород? <\/p><p>17. Знайте разницу между водо- и жирорастворимыми витаминами. Какие два типа наиболее распространенных жирорастворимых витаминов вы знаете? А какие два типа водорастворимых витаминов вы знаете? <\/p><p>18. Назовите четыре библейских текста, в которых говорится о пищеварении. <\/p><p>19. Назовите пять цитат из трудов Э. Уайт, в которых поощряется правильное пищеварение. Разнообразие тем — на ваш выбор. <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.00 <\/td> <td>Выход сборника 2014 <\/td> <td> <\/td><\/tr> <tr> <td>1.01 <\/td> <td>08 мая 2017 <\/td> <td>В пункте 19 уточнены уточнены инициалы автора книги. <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Сердце и кровообращение",
  "preview": "http:\/\/wiki.sledopit.club\/images\/6\/66\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A1%D0%B5%D1%80%D0%B4%D1%86%D0%B5_%D0%B8_%D0%BA%D1%80%D0%BE%D0%B2%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D0%B5.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/1\/1f\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A1%D0%B5%D1%80%D0%B4%D1%86%D0%B5_%D0%B8_%D0%BA%D1%80%D0%BE%D0%B2%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A1%D0%B5%D1%80%D0%B4%D1%86%D0%B5_%D0%B8_%D0%BA%D1%80%D0%BE%D0%B2%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D0%B5_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%A1%D0%B5%D1%80%D0%B4%D1%86%D0%B5_%D0%B8_%D0%BA%D1%80%D0%BE%D0%B2%D0%BE%D0%BE%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D0%B5",
  "text": "<p>1. Опишите основные функции следующих составляющих сердечно-сосудистой системы: сердце, кровеносные сосуды, кровь, легкие. <\/p><p>2. Опишите основную разницу между артерией и веной. Что такое капилляры? Какова их функция? <\/p><p>3. Покажите две точки на теле человека для измерения пульса. Покажите, что вы можете правильно измерить пульс человека. <\/p><p>4. Запишите данные вашего пульса в состоянии покоя, затем выполните энергичные упражнения (пробежка, взмахи руками, подъем по лестнице и т. д.) в течение десяти минут. Сразу после выполнения упражнений измерьте частоту вашего пульса. А затем измерьте пульс по истечении пяти минут. Ведите запись этих измерений в виде диаграммы или графика каждый день на протяжении всей недели. Влияют ли упражнения на частоту сердцебиения? <\/p><p>5. Сделайте самый простой стетоскоп и послушайте сердцебиение человека. <\/p><p>6. Назовите как минимум пять действий, выполняя которые вы сможете сохранить ваше сердце здоровым. Возьмите себе за правило следовать этим предписаниям, если вы до сих пор этого не делали. <\/p><p>7. Что такое холестерин и как он связан с атеросклерозом? <\/p><p>8. Что такое сердечный приступ и каковы его симптомы? Как в таком случае может помочь сердечно-легочная реанимация? <\/p><p>9. Что такое электрокардиограмма и для чего ее использует врач? <\/p><p>10. Найдите в Библии пять отрывков, в которых речь идет о сердце. Два из них выучите на память. <\/p>   "
}, {
  "name": "Сердечно-легочная реанимация (СЛР)",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/0\/09\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A1%D0%B5%D1%80%D0%B4%D0%B5%D1%87%D0%BD%D0%BE-%D0%BB%D0%B5%D0%B3%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D1%80%D0%B5%D0%B0%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D1%8F_%28%D0%A1%D0%9B%D0%A0%29.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A1%D0%B5%D1%80%D0%B4%D0%B5%D1%87%D0%BD%D0%BE-%D0%BB%D0%B5%D0%B3%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D1%80%D0%B5%D0%B0%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D1%8F_%28%D0%A1%D0%9B%D0%A0%29.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/a\/a4\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A1%D0%B5%D1%80%D0%B4%D0%B5%D1%87%D0%BD%D0%BE-%D0%BB%D0%B5%D0%B3%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D1%80%D0%B5%D0%B0%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D1%8F_%28%D0%A1%D0%9B%D0%A0%29_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A1%D0%B5%D1%80%D0%B4%D0%B5%D1%87%D0%BD%D0%BE-%D0%BB%D0%B5%D0%B3%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D1%80%D0%B5%D0%B0%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D1%8F_%28%D0%A1%D0%9B%D0%A0%29_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%A1%D0%B5%D1%80%D0%B4%D0%B5%D1%87%D0%BD%D0%BE-%D0%BB%D0%B5%D0%B3%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D1%80%D0%B5%D0%B0%D0%BD%D0%B8%D0%BC%D0%B0%D1%86%D0%B8%D1%8F_(%D0%A1%D0%9B%D0%A0)",
  "text": "<p>1. Знайте и понимайте местоположение и функции сердца и легких. <\/p><p>2. Дайте определение понятию СЛР и расскажите о пяти ситуациях, при которых она применяется. <\/p><p>3. Найдите обучающую программу, которая спонсируется Американской Кардиологической Ассоциацией, Красным Крестом или другой эквивалентной организацией, в рамках которой дипломированный специалист обучил бы вас должным образом делать СЛР в одиночку.  Обучение должно быть пройдено в течение последних двенадцати месяцев. <\/p><p>4. Вы должны понимать, какое значение для сердца имеет здоровый образ жизни. Перечислите пять пунктов, выполняя которые, человек поддержит здоровье своего сердца. <\/p><p>5. Разработайте персональную программу и на протяжении одного месяца придерживайтесь ее, а также ведите запись событий, выполняя соответствующие физические упражнения, следя за своим здоровьем и придерживаясь сбалансированного питания. <\/p><p>6. Изучите нижеописанное значение цвета и дизайна нашивки СЛР. <\/p><p>• Человек, нуждающийся в СЛР, белого цвета — означает отсутствие циркуляции крови. <\/p><p>• Человек, оказывающий помощь в СЛР, красного цвета — означает человека, полного жизни и сил. <\/p><p>• Контур золотого цвета говорит о важности человеческой жизни. <\/p><p>• Голова, плечи и руки человека, оказывающего помощь в СЛР, изображены в форме сердца, <\/p>   "
}, {
  "name": "Уход на дому",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/3\/37\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A3%D1%85%D0%BE%D0%B4_%D0%BD%D0%B0_%D0%B4%D0%BE%D0%BC%D1%83.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A3%D1%85%D0%BE%D0%B4_%D0%BD%D0%B0_%D0%B4%D0%BE%D0%BC%D1%83.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/7\/7d\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A3%D1%85%D0%BE%D0%B4_%D0%BD%D0%B0_%D0%B4%D0%BE%D0%BC%D1%83_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A3%D1%85%D0%BE%D0%B4_%D0%BD%D0%B0_%D0%B4%D0%BE%D0%BC%D1%83_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%A3%D1%85%D0%BE%D0%B4_%D0%BD%D0%B0_%D0%B4%D0%BE%D0%BC%D1%83",
  "text": "<p>1. У вас должна быть нашивка «Первая медицинская помощь». <\/p><p>2. Какие продукты должны входить в состав нижеперечисленных диет: <\/p><p>• жидкая; <\/p><p>• легкая; <\/p><p>• легкоусвояемая; <\/p><p>• полноценная. <\/p><p>3. Знайте симптомы лихорадки, как измерить температуру человека, как сбить высокую температуру тела. <\/p><p>4. Знайте, какова нормальная частота пульса, частота дыхания и температура. Попрактикуйтесь в измерении частоты пульса, частоты дыхания и температуры на вашем друге или однокласснике. <\/p><p>5. Что такое инфекционное заболевание? Как оно распространяется? Какие меры безопасности должны быть приняты для предотвращения распространения инфекционных заболеваний? Назовите необходимые меры предосторожности, которые следует выполнять при посещении и уходе за человеком, больным инфекционным заболеванием, находящегося дома. <\/p><p>6. Какие симптомы говорят о том, что человек заболел? <\/p><p>7. Знайте, как помогать при уходе за новорожденным и\/или престарелым, находящимся у вас дома. <\/p><p>8. Знайте, как и когда мыть руки при уходе за больным человеком. <\/p><p>9. Знайте, как больного, прикованного к постели устроить на кровати максимально комфортно. <\/p><p>10. Покажите, как следует кормить в кровати беспомощного больного. <\/p><p>11. Покажите, как следует давать жидкие лекарства, таблетки, пилюли или капсулы больным детям и взрослым. Знайте, как правильно применять глазные капли. <\/p><p>12. Продемонстрируйте правильное выполнение припарок и ванн для ног. Объясните преимущество их использования и расскажите об условиях, при которых следует прибегать к подобным методам лечения. <\/p><p>13. Продемонстрируйте правильное применение компресса и расскажите об использовании тепла и холода для лечения воспалений и синяков. <\/p><p>14. Объясните, как нижеперечисленные естественные средства защиты помогают предотвратить заболевания (обратите внимание на аббревиатуру NEW START — Новый Старт): <\/p><p><br \/> • питание (N - nutrition); <\/p><p>• упражнения (E - exercise); <\/p><p>• вода (W - water); <\/p><p>• солнце (S - sunshine); <\/p><p>• воздержание (T - temperance); <\/p><p>• воздух (A - air); <\/p><p>• отдых (R - rest); <\/p><p>• вера в Бога (T - trust in God). <\/p><p><br \/> <\/p> <table>  <tbody><tr> <th>Версия специализации <\/th> <th>Дата изменения версии <\/th> <th>Краткое описание последних изменений <\/th><\/tr> <tr> <td>1.00 <\/td> <td>Выход сборника 2014 <\/td> <td> <\/td><\/tr> <tr> <td>1.01 <\/td> <td>09 мая 2017 <\/td> <td>В пункте 5 уточнена формулировка. <\/td><\/tr><\/tbody><\/table>    "
}, {
  "name": "Физика",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/b\/b4\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA%D0%B0.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA%D0%B0.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/1\/1c\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA%D0%B0_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%A4%D0%B8%D0%B7%D0%B8%D0%BA%D0%B0",
  "text": "<p>1. Дайте определение следующим понятиям: <\/p><p>• физика; <\/p><p>• масса; <\/p><p>• работа; <\/p><p>• сила; <\/p><p>• мощность; <\/p><p>• потенциальная энергия; <\/p><p>• кинетическая энергия; <\/p><p>• вес; <\/p><p>• материя; <\/p><p>• инерция; <\/p><p>• трение; <\/p><p>• волна; <\/p><p>• центр гравитации; <\/p><p>• экспоненциальное представление; <\/p><p>• абсолютный ноль; <\/p><p>• точка опоры. <\/p><p>2. Что такое научный метод? Как можно использовать научный метод при изучении Библии? <\/p><p>3. Что такое контролируемый эксперимент? <\/p><p>4. Объясните уравнение Альберта Эйнштейна E=mc2. <\/p><p>5. Какие единицы измерения массы, длины и времени используют в той местности, где вы живете? <\/p><p>6. Какие единицы измерения времени используется в пророческих книгах Библии? Укажите главу и стих, в котором можно найти этому подтверждение. <\/p><p>7. Назовите три закона движения Ньютона. <\/p><p>8. Продемонстрируйте первый закон движения Ньютона, используя для этого скатерть стола и несколько тяжелых книг. <\/p><p>9. Продемонстрируйте третий закон движения Ньютона, используя для этого наполненный воздухом воздушный шарик. <\/p><p>10. Продемонстрируйте эксперимент Галилео с падающим телом, одновременно бросая две пластиковые бутылки (одна наполнена водой полностью, вторая — наполовину) с высоты двух метров. Запишите полученный результат и расскажите, какой духовный урок содержится в этом опыте. <\/p><p>11. Вытаскивая большой гвоздь, глубоко забитый в доску, продемонстрируйте механическое превосходство системы рычагов, используя для этого только молоток. Второй гвоздь достаньте с помощью молотка и небольшого деревянного бруска, расположенного возле гвоздя под молотком (точка опоры). Обратите внимание на задействованную в обоих случаях силу, необходимую для того, чтобы вытащить гвоздь, <\/p>   "
}, {
  "name": "Химия",
  "preview": "http:\/\/wiki.sledopit.club\/images\/thumb\/a\/a0\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A5%D0%B8%D0%BC%D0%B8%D1%8F.png\/150px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A5%D0%B8%D0%BC%D0%B8%D1%8F.png",
  "img": "http:\/\/wiki.sledopit.club\/images\/thumb\/8\/8b\/%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A5%D0%B8%D0%BC%D0%B8%D1%8F_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png\/1000px-%D0%97%D0%B4%D0%BE%D1%80%D0%BE%D0%B2%D1%8C%D0%B5_%D0%B8_%D0%BD%D0%B0%D1%83%D0%BA%D0%B0_-_%D0%A5%D0%B8%D0%BC%D0%B8%D1%8F_-_%D1%88%D0%B0%D0%BF%D0%BA%D0%B0.png",
  "link": "http:\/\/wiki.sledopit.club\/index.php?title=%D0%A5%D0%B8%D0%BC%D0%B8%D1%8F",
  "text": "<p>1. Дайте определение следующим понятиям: <\/p><p>• элементы; <\/p><p>• химические соединения; <\/p><p>• химические символы; <\/p><p>• растворы; <\/p><p>• атомы; <\/p><p>• молекулы; <\/p><p>• периодическая таблица Менделеева; <\/p><p>• горение; <\/p><p>• кислота; <\/p><p>• соль; <\/p><p>• протон; <\/p><p>• нейтрон; <\/p><p>• электрон; <\/p><p>• дистилляция; <\/p><p>• фракционная дистилляция; <\/p><p>• фильтрация. <\/p><p>2. Какие газы уничтожают все живое и почему? Объясните принцип работы любого химического огнетушителя. <\/p><p>3. Назовите два наиболее распространенных источника возникновения угарного газа. Чем он так опасен? <\/p><p>4. Какие есть агрегатные состояния вещества? <\/p><p>5. Выполните любые пять из нижеперечисленных опытов и объясните процесс прохождения химической реакции, имеющей место в каждом из случаев. <\/p><p>• Попробуйте сжечь кубик сахара вначале с помощью золы, а затем без нее, демонстрируя функцию катализатора химической реакции. <\/p><p>• Опустите кубик льда в стакан с водой, поверх стакана и льда положите нить длиной около десяти сантиметров и попробуйте достать кубик льда из стакана, не прикасаясь к нему. <\/p><p>• Используя воду, скипидар и мыло, переведите картинку с газеты на чистый лист бумаги. <\/p><p>• При помощи свечи и куска картона, покажите наглядно три части пламени свечи. <\/p><p>• Используя миску с водой, спички, кусочек сахара и небольшой кусок мыла, продемонстрируйте воздействие сахара и мыла на плавающую спичку. <\/p><p>• Поместите яйцо в пресную воду, а затем в соленую; определите разницу. <\/p><p>• Используя стальную стружку, карандаш, резиновую ленту, стеклянный стакан и миску воды, покажите, что кислород необходим для появления ржавчины. <\/p><p>• Продемонстрируйте пламя разных цветовых оттенков при сжигании следующих элементов: соль, медь, сульфат и борная кислота. <\/p><p>• Сделайте невидимые чернила. <\/p><p>• Опытным путем покажите содержание воды в соде или карбонате натрия. <\/p>   "
}]