[
    {
        "name_quarter": "Божий день",
        "start_week": 1,
        "end_week": 13,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 1,
                "verse": {
                    "link_full_bti": "Книга Бытие, 2 глава, 3 стих",
                    "link_full_rst": "Книга Бытие, 2 глава, 3 стих",
                    "link_small_bti": "Быт. 2:3",
                    "link_small_rst": "Быт. 2:3",
                    "bti": "Благословил Бог день седьмой и освятил его, ибо в этот день Он в покое пребывал после тех дел, которые при сотворении совершал.",
                    "rst": "И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 2,
                "verse": {
                    "link_full_bti": "Книга Исход, 20 глава, 8 и 9 стих",
                    "link_full_rst": "Книга Исход, 20 глава, 8 и 9 стих",
                    "link_small_bti": "Исх. 20:8, 9",
                    "link_small_rst": "Исх. 20:8, 9",
                    "bti": "Помни день субботний — да будет священным он для тебя! Работай шесть дней и делай всё, что необходимо.",
                    "rst": "Помни день субботний, чтобы святить его; шесть дней работай и делай всякие дела твои."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 3,
                "verse": {
                    "link_full_bti": "Книга Исход, 20 глава, 10 стих",
                    "link_full_rst": "Книга Исход, 20 глава, 10 стих",
                    "link_small_bti": "Исх. 20:10",
                    "link_small_rst": "Исх. 20:10",
                    "bti": "А седьмой день — суббота, день, посвящаемый Господу, Богу твоему. Никакой работой не занимайся в сей день, и не только ты сам, но и сын твой, и дочь твоя, и раб твой, и рабыня твоя, и скот твой, и человек пришлый, у вас поселившийся.",
                    "rst": "А день седьмой – суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришлец, который в жилищах твоих."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 4,
                "verse": {
                    "link_full_bti": "Книга Исход, 20 глава, 11 стих",
                    "link_full_rst": "Книга Исход, 20 глава, 11 стих",
                    "link_small_bti": "Исх. 20:11",
                    "link_small_rst": "Исх. 20:11",
                    "bti": "Ибо Господь за шесть дней создал небо и землю, море и всё, что в них, а в день седьмой Он пребывал в покое. Потому и благословил Господь день субботний и освятил его.",
                    "rst": "Ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 5,
                "verse": {
                    "link_full_bti": "Книга пророка Иезекииля, 20 глава, 20 стих",
                    "link_full_rst": "Книга пророка Иезекииля, 20 глава, 20 стих",
                    "link_small_bti": "Иез. 20:20",
                    "link_small_rst": "Иез. 20:20",
                    "bti": "И соблюдайте святость Моих суббот: пусть будут они знамением между Мной и вами, что Я – Господь, Бог ваш.",
                    "rst": "И святите субботы Мои, чтобы они были знамением между Мною и вами, дабы вы знали, что Я Господь Бог ваш."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 6,
                "verse": {
                    "link_full_bti": "Евангелие от Луки, 4 глава, 16 стих",
                    "link_full_rst": "Евангелие от Луки, 4 глава, 16 стих",
                    "link_small_bti": "Лк. 4:16",
                    "link_small_rst": "Лк. 4:16",
                    "bti": "И пришел Иисус в город, где Он рос, в Назарет, и в субботний день по Своему обыкновению пошел в синагогу. Там Он встал, чтобы вслух читать из Писания.",
                    "rst": "И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 7,
                "verse": {
                    "link_full_bti": "Евангелие от Матфея, 12 глава, 8 стих",
                    "link_full_rst": "Евангелие от Матфея, 12 глава, 8 стих",
                    "link_small_bti": "Матф. 12:8",
                    "link_small_rst": "Матф. 12:8",
                    "bti": "Ибо Сын Человеческий – Господин субботы.",
                    "rst": "Ибо Сын Человеческий есть господин и субботы."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 8,
                "verse": {
                    "link_full_bti": "Второзаконие, 5 глава, 12 стих",
                    "link_full_rst": "Второзаконие, 5 глава, 12 стих",
                    "link_small_bti": "Втор. 5:12",
                    "link_small_rst": "Втор. 5:12",
                    "bti": "Соблюдай день субботний — да будет священным он для тебя, как заповедал тебе Господь, Бог твой.",
                    "rst": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 9,
                "verse": {
                    "link_full_bti": "Книга пророка Исаии, 58 глава, с 13 по 14 стих",
                    "link_full_rst": "Книга пророка Исаии, 58 глава, с 13 по 14 стих",
                    "link_small_bti": "Ис. 58:13-14",
                    "link_small_rst": "Ис. 58:13-14",
                    "bti": "Если не станешь ты попирать субботу, прихотям своим потакать в день Мой святой; если будешь называть субботу своей отрадой, чтить как святыню Господню и откажешься в сей день от земных дел, от погони за прихотями и от слов пустых – тогда обретешь радость в Господе, возведу тебя на горные вершины, дам вкусить наследие праотца Иакова», – сие изрек Господь устами Своими.",
                    "rst": "Если ты удержишь ногу твою ради субботы от исполнения прихотей твоих во святый день Мой, и будешь называть субботу отрадою, святым днем Господним, чествуемым, и почтишь ее тем, что не будешь заниматься обычными твоими делами, угождать твоей прихоти и пустословить, - то будешь иметь радость в Господе, и Я возведу тебя на высоты земли и дам вкусить тебе наследие Иакова, отца твоего: уста Господни изрекли это."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 10,
                "verse": {
                    "link_full_bti": "Книга Левит, 23 глава, 3 стих",
                    "link_full_rst": "Книга Левит, 23 глава, 3 стих",
                    "link_small_bti": "Лев. 23:3",
                    "link_small_rst": "Лев. 23:3",
                    "bti": "У вас есть шесть дней, чтобы заниматься повседневными делами. Седьмой день — суббота, время святого покоя, день священного собрания, в который вы не должны работать, ибо это суббота Господня во всех жилищах ваших, где б вы ни жили.",
                    "rst": "Шесть дней можно делать дела, а в седьмой день суббота покоя, священное собрание; никакого дела не делайте; это суббота Господня во всех жилищах ваших."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 11,
                "verse": {
                    "link_full_bti": "Книга пророка Исаии, 66 глава, 23 стих",
                    "link_full_rst": "Книга пророка Исаии, 66 глава, 23 стих",
                    "link_small_bti": "Ис. 66:23",
                    "link_small_rst": "Ис. 66:23",
                    "bti": "И тогда в новолуние за новолунием и из субботы в субботу все живущие станут приходить ко Мне на поклонение, – говорит Господь.",
                    "rst": "Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лицо Мое на поклонение, говорит Господь."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 12,
                "verse": {
                    "link_full_bti": "Послание к Евреям, 4 глава, с 9 по 10 стих",
                    "link_full_rst": "Послание к Евреям, 4 глава, с 9 по 10 стих",
                    "link_small_bti": "Евр. 4:9-10",
                    "link_small_rst": "Евр. 4:9-10",
                    "bti": "Так что сохраняется еще для народа Божьего возможность обрести покой субботний. А всякий, кто обрел покой Его, уже может отдыхать от дел своих, как и Бог – от Своих.",
                    "rst": "Посему для народа Божия еще остается субботство. Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 13,
                "verse": {
                    "link_full_bti": "Экзамен",
                    "link_full_rst": "Экзамен",
                    "link_small_bti": "Экзамен",
                    "link_small_rst": "Экзамен",
                    "bti": "Экзамен",
                    "rst": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Второе пришествие Христа",
        "start_week": 14,
        "end_week": 26,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 14,
                "verse": {
                    "link_full_bti": "2-е послание Петра, 3 глава, 13 стих",
                    "link_full_rst": "2-е послание Петра, 3 глава, 13 стих",
                    "link_small_bti": "2 Петр. 3:13",
                    "link_small_rst": "2 Петр. 3:13",
                    "bti": "Но мы ожидаем, что явятся, как обещал Сам Христос, новое небо и новая земля – праведности обитель.",
                    "rst": "Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 15,
                "verse": {
                    "link_full_bti": "Книга пророка Исаии, 65 глава, 17 стих",
                    "link_full_rst": "Книга пророка Исаии, 65 глава, 17 стих",
                    "link_small_bti": "Ис. 65:17",
                    "link_small_rst": "Ис. 65:17",
                    "bti": "Воистину новое небо творю Я и новую землю, о прежних же и самая память исчезнет, на ум уже никому они не придут.",
                    "rst": "Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 16,
                "verse": {
                    "link_full_bti": "Послание к Евреям, 9 глава, 28 стих",
                    "link_full_rst": "Послание к Евреям, 9 глава, 28 стих",
                    "link_small_bti": "Евр. 9:28",
                    "link_small_rst": "Евр. 9:28",
                    "bti": "Так и Христос лишь единожды был в жертву принесен, чтобы понести на Себе грехи многих; во второй раз явится Он уже не по причине греха, ради спасения тех, кто ждет Его.",
                    "rst": "Так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 17,
                "verse": {
                    "link_full_bti": "Откровение Иоанна Богослова, 1 глава, 7 стих",
                    "link_full_rst": "Откровение Иоанна Богослова, 1 глава, 7 стих",
                    "link_small_bti": "Откр. 1:7",
                    "link_small_rst": "Откр. 1:7",
                    "bti": "Вот идет Он с облаками; каждое око увидит Его и даже те, которые пронзили Его. В страх и отчаяние повергнет все племена земные явление Его. Так будет. Аминь.",
                    "rst": "Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 18,
                "verse": {
                    "link_full_bti": "1-е послание к Фессалоникийцам, 4 глава, с 16 по 17 стих",
                    "link_full_rst": "1-е послание к Фессалоникийцам, 4 глава, с 16 по 17 стих",
                    "link_small_bti": "1 Фес. 4:16-17",
                    "link_small_rst": "1 Фес. 4:16-17",
                    "bti": "При зове пробуждающем, при гласе архангела и звуках Божией трубы, когда сойдет с небес Сам Господь, первыми воскреснут умершие во Христе, а потом и мы, оставшиеся в живых, будем вознесены вместе с ними на облаках в небеса для встречи с Господом, чтобы остаться с Ним навсегда.",
                    "rst": "Потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде; потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 19,
                "verse": {
                    "link_full_bti": "Откровение Иоанна Богослова, 21 глава, 27 стих",
                    "link_full_rst": "Откровение Иоанна Богослова, 21 глава, 27 стих",
                    "link_small_bti": "Откр. 21:27",
                    "link_small_rst": "Откр. 21:27",
                    "bti": "И не войдет в него ничто нечистое и никто из делающих мерзкое и ложь говорящих, только те, кто записан в Книгу Жизни Агнца, войдут в этот город.",
                    "rst": "И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 20,
                "verse": {
                    "link_full_bti": "Откровение Иоанна Богослова, 22 глава, 12 стих",
                    "link_full_rst": "Откровение Иоанна Богослова, 22 глава, 12 стих",
                    "link_small_bti": "Откр. 22:12",
                    "link_small_rst": "Откр. 22:12",
                    "bti": "Вот, Я скоро приду, – сказал Иисус, – награда и возмездие Мое будет со Мною, чтобы воздать каждому по делам его.",
                    "rst": "Се, гряду скоро, и возмездие Мое со Мною, чтобы воздать каждому по делам его."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 21,
                "verse": {
                    "link_full_bti": "Евангелие от Матфея, 24 глава, 36 стих",
                    "link_full_rst": "Евангелие от Матфея, 24 глава, 36 стих",
                    "link_small_bti": "Матф. 24:36",
                    "link_small_rst": "Матф. 24:36",
                    "bti": "О дне же о том и часе никто не знает: ни ангелы небесные, ни Сын – только один Отец.",
                    "rst": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 22,
                "verse": {
                    "link_full_bti": "Книга пророка Исаии, 25 глава, 9 стих",
                    "link_full_rst": "Книга пророка Исаии, 25 глава, 9 стих",
                    "link_small_bti": "Ис. 25:9",
                    "link_small_rst": "Ис. 25:9",
                    "bti": "Будут говорить в тот день: «Вот Он, Бог наш! На Него уповали мы, и Он спас нас. Это – Господь, на Которого мы уповали! Будем радоваться спасению, Им дарованному, и ликовать!»",
                    "rst": "И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!"
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 23,
                "verse": {
                    "link_full_bti": "Евангелие от Матфея, 24 глава, 14 стих",
                    "link_full_rst": "Евангелие от Матфея, 24 глава, 14 стих",
                    "link_small_bti": "Матф. 24:14",
                    "link_small_rst": "Матф. 24:14",
                    "bti": "И проповедана будет эта Благая Весть Божьего Царства по миру всему, во свидетельство всем народам, и тогда придет конец.",
                    "rst": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 24,
                "verse": {
                    "link_full_bti": "Деяния святых апостолов, 1 глава, 11 стих",
                    "link_full_rst": "Деяния святых апостолов, 1 глава, 11 стих",
                    "link_small_bti": "Деян. 1:11",
                    "link_small_rst": "Деян. 1:11",
                    "bti": "И сказали: «Галилеяне! Что стоите вы здесь и смотрите на небо? Этот Иисус, ныне взятый от вас на небо, вернется точно таким же образом, как только что покинул вас!»",
                    "rst": "И сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 25,
                "verse": {
                    "link_full_bti": "Откровение Иоанна Богослова, 22 глава, 20 стих",
                    "link_full_rst": "Откровение Иоанна Богослова, 22 глава, 20 стих",
                    "link_small_bti": "Откр. 22:20",
                    "link_small_rst": "Откр. 22:20",
                    "bti": "Обо всем этом Свидетельствующий говорит: «Вот, Я скоро приду!» Аминь, приди, Господь наш Иисус!",
                    "rst": "Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!"
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 26,
                "verse": {
                    "link_full_bti": "Экзамен",
                    "link_full_rst": "Экзамен",
                    "link_small_bti": "Экзамен",
                    "link_small_rst": "Экзамен",
                    "bti": "Экзамен",
                    "rst": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Грех и спасение",
        "start_week": 27,
        "end_week": 39,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 27,
                "verse": {
                    "link_full_bti": "Книга Бытие, 3 глава, 15 стих",
                    "link_full_rst": "Книга Бытие, 3 глава, 15 стих",
                    "link_small_bti": "Быт. 3:15",
                    "link_small_rst": "Быт. 3:15",
                    "bti": "И сделаю так, что между тобой и женщиной вражда воцарится и между потомками вашими продолжится; ее Потомок будет разить тебя в голову, а ты Его – в пяту.",
                    "rst": "И вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 28,
                "verse": {
                    "link_full_bti": "1-е послание Иоанна, 3 глава, 4 стих",
                    "link_full_rst": "1-е послание Иоанна, 3 глава, 4 стих",
                    "link_small_bti": "1 Ин. 3:4",
                    "link_small_rst": "1 Ин. 3:4",
                    "bti": "Всякий, совершающий грех, беззаконие совершает, грех, собственно, и есть беззаконие.",
                    "rst": "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 29,
                "verse": {
                    "link_full_bti": "Послание к Римлянам, 6 глава, 23 стих",
                    "link_full_rst": "Послание к Римлянам, 6 глава, 23 стих",
                    "link_small_bti": "Рим. 6:23",
                    "link_small_rst": "Рим. 6:23",
                    "bti": "Грех смертью платит, а дар Божий есть жизнь вечная во Христе Иисусе, Господе нашем.",
                    "rst": "Ибо возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 30,
                "verse": {
                    "link_full_bti": "1-е послание к Тимофею, 1 глава, 15 стих",
                    "link_full_rst": "1-е послание к Тимофею, 1 глава, 15 стих",
                    "link_small_bti": "1 Тим. 1:15",
                    "link_small_rst": "1 Тим. 1:15",
                    "bti": "Так что справедливы слова и ими должен проникнуться всякий: Христос Иисус пришел в мир спасти грешников, из которых я – первый.",
                    "rst": "Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 31,
                "verse": {
                    "link_full_bti": "Книга пророка Исаии, 53 глава, 5 стих",
                    "link_full_rst": "Книга пророка Исаии, 53 глава, 5 стих",
                    "link_small_bti": "Ис. 53:5",
                    "link_small_rst": "Ис. 53:5",
                    "bti": "Но за грехи наши был он изранен, истязуем был за пороки наши, наказаньем тем, что он претерпел, нам был дарован мир, ранами его нам исцеленье дано!",
                    "rst": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нем, и ранами Его мы исцелились."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 32,
                "verse": {
                    "link_full_bti": "Евангелие от Иоанна, 3 глава, 16 стих",
                    "link_full_rst": "Евангелие от Иоанна, 3 глава, 16 стих",
                    "link_small_bti": "Ин. 3:16",
                    "link_small_rst": "Ин. 3:16",
                    "bti": "Бог ведь так полюбил этот мир, что пожертвовал Сыном Своим единственным, чтобы всякий, кто верит в Него, не погиб, но обрел жизнь вечную.",
                    "rst": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 33,
                "verse": {
                    "link_full_bti": "Деяния святых апостолов, 2 глава, 38 стих",
                    "link_full_rst": "Деяния святых апостолов, 2 глава, 38 стих",
                    "link_small_bti": "Деян. 2:38",
                    "link_small_rst": "Деян. 2:38",
                    "bti": "Покайтесь, – сказал им Петр, – и пусть каждый из вас примет крещение во имя Иисуса Христа, тогда простятся вам грехи ваши, и вы получите дар Святого Духа.",
                    "rst": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святого Духа."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 34,
                "verse": {
                    "link_full_bti": "2-е послание Петра, 3 глава, 9 стих",
                    "link_full_rst": "2-е послание Петра, 3 глава, 9 стих",
                    "link_small_bti": "2 Петр. 3:9",
                    "link_small_rst": "2 Петр. 3:9",
                    "bti": "Не медлит Господь с исполнением обещанного, хотя и говорят иные о промедлении. Он очень терпелив к вам и хочет, чтобы никто не погиб, но все покаялись.",
                    "rst": "Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 35,
                "verse": {
                    "link_full_bti": "1-е послание Иоанна, 3 глава, 9 стих",
                    "link_full_rst": "1-е послание Иоанна, 3 глава, 9 стих",
                    "link_small_bti": "1 Ин. 3:9",
                    "link_small_rst": "1 Ин. 3:9",
                    "bti": "Всякий, кто от Бога рожден, не для греха живет, ибо в нем – семя Божие. Он и не может грешить, потому что рожден от Бога.",
                    "rst": "Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 36,
                "verse": {
                    "link_full_bti": "Послание Иакова, 4 глава, 17 стих",
                    "link_full_rst": "Послание Иакова, 4 глава, 17 стих",
                    "link_small_bti": "Иак. 4:17",
                    "link_small_rst": "Иак. 4:17",
                    "bti": "В общем, кто знает, как делать добро, но не делает, тому – грех.",
                    "rst": "Итак, кто разумеет делать добро и не делает, тому грех."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 37,
                "verse": {
                    "link_full_bti": "Послание к Галатам, 3 глава, 26 стих",
                    "link_full_rst": "Послание к Галатам, 3 глава, 26 стих",
                    "link_small_bti": "Гал. 3:26",
                    "link_small_rst": "Гал. 3:26",
                    "bti": "Через веру во Христа Иисуса все вы – дети Божьи.",
                    "rst": "Ибо все вы сыны Божии по вере во Христа Иисуса."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 38,
                "verse": {
                    "link_full_bti": "Послание к Римлянам, 10 глава, 9 стих",
                    "link_full_rst": "Послание к Римлянам, 10 глава, 9 стих",
                    "link_small_bti": "Рим. 10:9",
                    "link_small_rst": "Рим. 10:9",
                    "bti": "Так что если устами своими ты открыто заявляешь, что Иисус – Господь, если сердцем веришь, что Бог из мертвых Его воскресил, будешь спасен.",
                    "rst": "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мертвых, то спасешься."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 39,
                "verse": {
                    "link_full_bti": "Экзамен",
                    "link_full_rst": "Экзамен",
                    "link_small_bti": "Экзамен",
                    "link_small_rst": "Экзамен",
                    "bti": "Экзамен",
                    "rst": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Христианская жизнь",
        "start_week": 40,
        "end_week": 52,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 40,
                "verse": {
                    "link_full_bti": "Евангелие от Иоанна, 17 глава, 3 стих",
                    "link_full_rst": "Евангелие от Иоанна, 17 глава, 3 стих",
                    "link_small_bti": "Ин. 17:3",
                    "link_small_rst": "Ин. 17:3",
                    "bti": "А жить вечной жизнью - это знать Тебя, единого истинного Бога, и Иисуса Христа, Которого Ты послал.",
                    "rst": "Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 41,
                "verse": {
                    "link_full_bti": "Книга притчей Соломоновых, 14 глава, 23 стих",
                    "link_full_rst": "Книга притчей Соломоновых, 14 глава, 23 стих",
                    "link_small_bti": "Прит. 14:23",
                    "link_small_rst": "Прит. 14:23",
                    "bti": "Всякий упорный труд принесет прибыль, а празднословие – лишь нужду.",
                    "rst": "От всякого труда есть прибыль, а от пустословия только ущерб."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 42,
                "verse": {
                    "link_full_bti": "Книга притчей Соломоновых, 17 глава, 17 стих",
                    "link_full_rst": "Книга притчей Соломоновых, 17 глава, 17 стих",
                    "link_small_bti": "Прит. 17:17",
                    "link_small_rst": "Прит. 17:17",
                    "bti": "Друг любит всегда, а брат рожден, чтобы в беде прийти на помощь.",
                    "rst": "Друг любит во всякое время и, как брат, явится во время несчастья."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 43,
                "verse": {
                    "link_full_bti": "2-е послание Петра, 1 глава, с 5 по 7 стих",
                    "link_full_rst": "2-е послание Петра, 1 глава, с 5 по 7 стих",
                    "link_small_bti": "2 Петр. 1:5-7",
                    "link_small_rst": "2 Петр. 1:5-7",
                    "bti": "Приложите же все усилия, чтобы вера ваша несла в себе добродетель, а добродетель сопровождалась знанием, знание – самообладанием, самообладание – стойкостью, стойкость – благочестием, а оно, в свою очередь, – братолюбием, братолюбие же – любовью.",
                    "rst": "То вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность, в рассудительности воздержание, в воздержании терпение, в терпении благочестие, в благочестии братолюбие, в братолюбии любовь."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 44,
                "verse": {
                    "link_full_bti": "Послание к Римлянам, 12 глава, 1 стих",
                    "link_full_rst": "Послание к Римлянам, 12 глава, 1 стих",
                    "link_small_bti": "Рим. 12:1",
                    "link_small_rst": "Рим. 12:1",
                    "bti": "Так что призываю вас, братья: памятуя о милосердии Божьем, отдайте себя полностью Богу как жертву живую, Ему посвященную и для Него угодную – в том будет истинное духовное служение ваше.",
                    "rst": "Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 45,
                "verse": {
                    "link_full_bti": "1-е послание к Коринфянам, 7 глава, 23 стих",
                    "link_full_rst": "1-е послание к Коринфянам, 7 глава, 23 стих",
                    "link_small_bti": "1 Кор. 7:23",
                    "link_small_rst": "1 Кор. 7:23",
                    "bti": "За высокую цену вы куплены – так не будьте рабами людей!",
                    "rst": "Вы куплены дорогою ценою; не делайтесь рабами человеков."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 46,
                "verse": {
                    "link_full_bti": "Послание к Евреям, 10 глава, 24 стих",
                    "link_full_rst": "Послание к Евреям, 10 глава, 24 стих",
                    "link_small_bti": "Евр. 10:24",
                    "link_small_rst": "Евр. 10:24",
                    "bti": "Будем внимательны друг ко другу, поощряя один другого к любви и добрым делам.",
                    "rst": "Будем внимательны друг ко другу, поощряя к любви и добрым делам."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 47,
                "verse": {
                    "link_full_bti": "1-е послание к Тимофею, 6 глава, 6 и 7 стих",
                    "link_full_rst": "1-е послание к Тимофею, 6 глава, 6 и 7 стих",
                    "link_small_bti": "1 Тим. 6:6, 7",
                    "link_small_rst": "1 Тим. 6:6, 7",
                    "bti": "Благочестие, в самом деле, обогащает, но только тех, кто умеет довольствоваться тем, что у них есть. Мы ведь ничего не принесли в этот мир, ясно, что и вынести из него ничего не можем.",
                    "rst": "Великое приобретение – быть благочестивым и довольным. Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 48,
                "verse": {
                    "link_full_bti": "Книга притчей Соломоновых, 17 глава, 22 стих",
                    "link_full_rst": "Книга притчей Соломоновых, 17 глава, 22 стих",
                    "link_small_bti": "Прит. 17:22",
                    "link_small_rst": "Прит. 17:22",
                    "bti": "Радость на сердце – лучшее лекарство, а отчаяние иссушает тело.",
                    "rst": "Веселое сердце благотворно, как врачевство, а унылый дух сушит кости."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 49,
                "verse": {
                    "link_full_bti": "Послание к Филиппийцам, 4 глава, 6 стих",
                    "link_full_rst": "Послание к Филиппийцам, 4 глава, 6 стих",
                    "link_small_bti": "Фил. 4:6",
                    "link_small_rst": "Фил. 4:6",
                    "bti": "Не тревожьтесь ни о чем, но в любом случае в молитве и прошении с благодарностью открывайте свои желания Богу.",
                    "rst": "Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 50,
                "verse": {
                    "link_full_bti": "Послание к Филиппийцам, 4 глава, 13 стих",
                    "link_full_rst": "Послание к Филиппийцам, 4 глава, 13 стих",
                    "link_small_bti": "Фил. 4:13",
                    "link_small_rst": "Фил. 4:13",
                    "bti": "Ко всему готов я силою Того, Кто укрепляет меня.",
                    "rst": "Все могу в укрепляющем меня Иисусе Христе."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 51,
                "verse": {
                    "link_full_bti": "Евангелие от Иоанна, 10 глава, 10 стих",
                    "link_full_rst": "Евангелие от Иоанна, 10 глава, 10 стих",
                    "link_small_bti": "Ин. 10:10",
                    "link_small_rst": "Ин. 10:10",
                    "bti": "Вор с одной приходит целью: украсть, убить и погубить. Я же пришел жизнь им дать - жизнь во всей ее полноте.",
                    "rst": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 52,
                "verse": {
                    "link_full_bti": "Экзамен",
                    "link_full_rst": "Экзамен",
                    "link_small_bti": "Экзамен",
                    "link_small_rst": "Экзамен",
                    "bti": "Экзамен",
                    "rst": "Экзамен"
                }
            }
        ]
    }
]